{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": [], "special_tokens_map_file": "/home/m23521005/.cache/torch/transformers/6d665cbeb329829c98ad779e66b28b63149a98659d914ba67785ec393e5311a0.275045728fbf41c11d3dae08b8742c054377e18d92cc7b72b6351152a99b64e4", "tokenizer_file": null, "name_or_path": "indobenchmark/indobert-base-p1"}